
/* Display name of the Daedalus section in the leftmost window column. */
"DaedalusSource" = "Daedalus";

/* Name of an untitled stack when created in Daedalus. */
"NewStack" = "新建堆栈";

/* Name of the automatically generated stack describing Ulysses <-> Daedalus integration */
"IntroductionTitle" = "Ulysses for Mac 集成";
